module.exports = [
    {
        name: 'Венге'
    },
    {
        name: 'Дуб седой'
    },
    {
        name: 'Выбеленный дуб'
    },
    {
        name: 'Темный дуб'
    },
    {
        name: 'Дуб пепельный'
    },
    {
        name: 'Белый'
    },
    {
        name: 'Бежевый'
    },
    {
        name: 'Коричневый'
    },
    {
        name: 'Желтый'
    },
    {
        name: 'Баклажан'
    },
    {
        name: 'Белая луна'
    },
    {
        name: 'Графит'
    },
    {
        name: 'Серый'
    },
    {
        name: 'Кофе мокко'
    }
];