module.exports = [
    {
        id: 1,
        name: 'для нижних секций'
    },
    {
        id: 2,
        name: 'для верхних секций'
    },
    {
        id: 3,
        name : 'для угловых секций'
    },
    {
        id: 4,
        name : 'системы организации пространства'
    },
    {
        id: 5,
        name : 'встраиваемые розетки'
    },
    {
        id: 6,
        name : 'для колонн'
    },
    {
        id: 7,
        name : 'механизмы под мойку'
    },
    {
        id: 8,
        name : 'сушка'
    },
    {
        id: 9,
        name : 'системы организации мусорных отходов'
    }
];